/* Class = "NSPanel"; title = "Send Camera Snapshot"; ObjectID = "1"; */
"Send Camera Snapshot" = "Enviar captura de cámara";

/* Class = "NSButtonCell"; title = "Flip before sending"; ObjectID = "43"; */
"Flip before sending" = "Voltear antes de enviar";

